Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sismo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi skiller mellom innkreving til personer og innkreving til foretak og organisasjoner.
nn: Vi skil mellom innkrevjing til personar og innkrevjing til verksemd og organisasjonar.

source: Den jeg gir fullmakt til, kan hente inn og gi opplysninger om den økonomiske situasjonen min.
nn: Den eg gir fullmakt til, kan hente inn og gi opplysningar om den økonomiske situasjonen min.

source: Gjennom å lagre brukerinnstillinger og spore brukertrender brukes informasjonskapsler til å forbedre kvaliteten på tjenesten.
nn: Gjennom å lagre brukarinnstillingar og spore brukartrendar blir brukte informasjonskapslar til å forbetre kvaliteten på tenesta.

source: Hvis du ønsker å søke om ettergivelse på kravet, er det utligner av kravet som må ta stilling til henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving av kravet, er det påtalemyndigheita som må ta stilling til førespurnaden.

source: Gebyret må betales, selv om du har lagt inn klage
nn: Gebyret må betalast, sjølv om du har lagt inn klage

source: Har du for eksempel spesielt høye utgifter knyttet til transport, oppvarming eller sykdom?
nn: Har du for eksempel spesielt høge utgifter knytt til transport, oppvarming eller sjukdom?

source: Gjeldsproblemer og veien ut
nn: Gjeldsproblem og vegen ut

source: men det stilles strenge krav til dette.
nn: , men det blir stilt strengje krav til dette.

source: Hva skjer når du har sendt klage?
nn: Kva skjer når du har sendt klage?

source: Hvis det er første gang du logger deg inn hos oss vil du bli bedt om å ta stilling til hvordan du vil motta post fra oss og om du ønske betalingspåminnelse ("forfallsvarsling").Har du vært logget inn før så går du på "Din profil" og velger deretter "elektronisk kommunikasjon".
nn: Dersom det er fyrste gong du loggar deg inn hos oss vil du bli bedd om å ta stilling til korleis du vil motta post frå oss og om du ønske betalingspåminning ("forfallsvarsling").Har du vore logga inn før så går du på "Din profil" og vel deretter "elektronisk kommunikasjon".

source: Det kan likevel skje at retten tilkjenner skadelidte i saken saksomkostninger, for eksempel dersom skadelidte selv har brukt bistandsadvokat og har hatt egen utgifter av den grunn.
nn: Det kan likevel skje at retten tilkjenner skadelidne i saken sakskostnadar, for eksempel dersom skadelidne sjølve har brukt bistandsadvokat og har hatt eigne utgifter av den grunn.

source: avgjørelse om at klagen din skal tas til følge
nn: avgjerd om at klaga din skal takast til følgje

source: Hvis inkassokostnaden utgjør store deler av avdragsbeløpet kan den månedlige utbetalingen av erstatningen til deg bli veldig liten.
nn: Dersom inkassokostnaden utgjer store delar av avdragssumen kan den månadlege utbetalinga av erstatninga til deg bli veldig liten.

source: For at vi skal inngå en avtale om å redusere kravet ditt, må du tilby å betale det du er i stand til.
nn: For at vi skal inngå ein avtale om å redusere kravet ditt, må du tilby å betale det du er i stand til.

source: Har du for mange forsikringer?
nn: Har du for mange forsikringar?

source: Du skal ha penger igjen til livsopphold, men har du ikke sendt inn dokumentasjon før trekket starter, så er hovedregelen at vi ikke tilbakebetaler penger du allerede har blitt trukket.
nn: Du skal ha pengar igjen til livsopphald, men har du ikkje sendt inn dokumentasjon før trekket startar, så er hovudregelen er at vi ikkje tilbakebetaler pengar du allereie har blitt trekt.

source: Avgiften kan ilegges både en virksomhet eller en privatperson.
nn: Avgifta kan bli ilagd både ei verksemd eller ein privatperson.

source: Hvis du betaler hele kravet vil utleggsforretningen bli avlyst.
nn: Dersom du betaler heile kravet vil utleggsforretninga bli avlyst.

source: Dessverre er det slik at dersom du har ubetalte krav hos Statens innkrevingssentral så vil skattepengene bli brukt for å dekke ubetalte krav. Fordelen er at du enten blir helt kvitt, eller i hvertfall har fått betalt ned på ubetalte krav hos oss - med de fordelene det på sikt gir deg (raskere nedbetaling, fjerning av betalingsanmerkninger når alt er oppgjort og videre mulighetene til å få innvilget b.l.a.
nn: Dessverre er det slik at dersom du har ubetalte krav hos Statens innkrevjingssentral så vil skattepengane bli brukte for å dekkje ubetalte krav.Fordelen er at du anten blir heilt kvitt, eller i alle fall har fått betalt ned på ubetalte krav hos oss - med dei fordelane det på sikt gir deg (raskare nedbetaling, fjerning av betalingsmerknader når alt er oppgjort og vidare moglegheitene til å få innvilga b.l.a.

source: Vil du ikke ha fakturaen fra oss i posten?
nn: Vil du ikkje ha fakturaen frå oss i posten?

source: Det samme gjelder hvis du vil betale med kort i vår nettside.
nn: Det same gjeld dersom du vil betale med kort i nettsida vår.

source: med klagen (stans av trekk, sletting av krav m.m.).
nn: med klaga (stans av trekk, sletting av krav m.m.).

source: I utgangspunktet har du som skyldner ansvar for egen gjeld.
nn: I utgangspunktet har du som skuldnar ansvar for eiga gjeld.

source: Norsk filminstitutt kan tildele tilskudd til audiovisuelle produksjoner.
nn: Norsk filminstitutt kan gi tilskot til audiovisuelle produksjonar.

source: Ønsker du å fortsette med avdragsordningen, må du sende inn en
nn: Ønskjer du å fortsette med avdragsordninga, må du sende inn ein

source: Hvorfor skrives det ut forsinkelsesgebyr?
nn: Kvifor blir det skrive ut forseinkingsgebyr?

source: Hvis du ikke sender inn produktinformasjonen, kan DSB ilegge deg tvangsmulkt.
nn: Dersom du ikkje sender inn produktinformasjonen, kan DSB påleggje deg tvangsmulkt.

source: Innholdet på nettsidene er opphavsrettslig beskyttet og eies av Statens innkrevingssentral.
nn: Innhaldet på nettsidene er opphavsrettsleg verna og blir ått av Statens innkrevjingssentral.

source: Gjør økonomien din romsligere
nn: Gjer økonomien din romslegare

source: på en eFaktura - må du avtale endringene med oss først slik at kravet ditt ikke blir misligholdt.
nn: på ein eFaktura - må du avtale endringane med oss først slik at kravet ditt ikkje blir misleghalde.

source: Årsavgift betales av de som har gjennomstrømmingsmålere som benyttes for salg av drivstoff på bensinstasjoner, gjennomstrømmingsmålere for salg av flytende gass, vekter for dagligvarebutikker, post i butikk og postkontor, taksametre (hos drosjer), elektrisitetsmålere og tilsyn av måleredskaper og at kravene til ferdigpakninger overholdes hos fiskemottakene.
nn: Årsavgifta blir betalt av dei som har gjennomstrøymingsmålar som blir nytta for sal av drivstoff på bensinstasjonar, gjennomstrøymingsmålar for sal av flytande gass, vektar for daglegvarebutikkar, post i butikk og postkontor, taksameter (hos drosjar), elektrisitetsmålarar og tilsyn av målereiskapar og at krava til ferdigpakningar blir overhaldne hos fiskemottaka.

source: Dette kan du gjøre på nettsiden
nn: Dette kan du gjere på nettsida

source: Statens innkrevingssentral kan dekke opp utestående krav ved å ta utlegg, enten i formuesgoder som eiendom, eiendeler, kontoer eller i lønn/trygd (gjelder også feriepenger).
nn: Statens innkrevjingssentral kan dekkje opp uteståande krav ved å ta utlegg, anten i formuesgode som eigedom, eigedelar, kontoar eller i lønn/trygd (gjeld også feriepengar).

source: Dersom du klager på vedtaket, begynner den først å løpe når det er gjort vedtak i klagesaken.
nn: Dersom du klagar på vedtaket, begynner den først å løpe når det er gjort vedtak i klagesaka.

source: Vi kan videresende søknaden om sletting av erstatningskrav til den som skal ha erstatningen.
nn: Vi kan vidaresende søknaden om sletting av erstatningskrav til den som skal ha erstatninga.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det utligner av kravet som må ta stilling til henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det utliknar av kravet som må ta stilling til førespurnaden.

source: Gjeldsproblemer er tyngende på mange måter og det kan kjennes håpløst ut fordi du ikke vet i hvilken ende du skal starte - husk at det finnes alltid ei løsning.
nn: Gjeldsproblem er tyngjande på mange måtar og det kan kjennast håplaust ut fordi du ikkje veit i kva ende du skal starte - kom i hug at det finst alltid ei løysing.

source: Det er ingen møteplikt for kreditorene på dette møtet.
nn: Det er ingen møteplikt for kreditorane på dette møtet.

source: Eksempler på støtteordninger kan være produksjonstilskudd, tilskudd til lokalkringkasting med mer.
nn: Dømer på støtteordningar kan vere produksjonstilskot, tilskot til lokalkringkasting med meir.

source: Oslo Børs kan pålegge et foretak eller en person som ikke oppfyller sin opplysningsplikt etter børsloven med forskrifter en daglig løpende mulkt inntil opplysningsplikten er oppfylt.
nn: Oslo Børs kan påleggje eit føretak eller ein person som ikkje oppfyller opplysningsplikta si etter brøslova med forskrifter ei dagleg løpande mulkt inntil opplysningsplikta er oppfylt.

source: Forskjellen på disse er at et vanlig forelegg blir registrert i bøteregisteret hos politiet, det gjør ikke et forenklet forelegg.
nn: Forskjellen på desse er at eit vanleg førelegg blir registrert i bøteregisteret hos politiet, det gjer ikkje eit forenkla førelegg.

source: Så snart det er registrert inn hos oss, sender vi det videre til deg og da med et KID-nummer du kan bruke her til å lage avdragsordning eller en utsettelse på kravet.
nn: så snart det er registrert inn hos oss, sender vi det vidare til deg og då med eit KID-nummer du kan bruke her til å lage avdragsordning eller ei utsetjing på kravet.

source: Du kan kontakte den lokale namsmannen eller et privat inkassomfirma for å få hjelp til å kreve inn disse kravene.
nn: Du kan kontakte den lokale namsmannen eller eit privat inkassomsfirma for å få hjelp til å krevje inn desse krava.

source: Dette er den norske IT-bransjens «Oscar» og markerer SI som en godt utviklet organisasjon når det gjelder bruken av moderne informasjonsteknologi, sier direktør Per Waage i en kommentar til prisutdelingen som fant sted i Oslo i går.
nn: Dette er den norske IT-bransjen sin «Oscar» og markerer SITT som eit godt utvikla organisasjon når det gjeld bruken av moderne informasjonsteknologi, seier direktør Per Waage i ein kommentar til prisutdelinga som fann stad i Oslo i går.

source: Det utfylte svarbrevet gir oss den fullmakten vi trenger.
nn: Det utfylte svarbrevet gir oss den fullmakta vi treng.

source: Når du misligholder studielånet sender Lånekassen lånet ditt over til oss.
nn: Når du mislegheld studielånet sender Lånekassen lånet ditt over til oss.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Arbeidstilsynet.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå Arbeidstilsynet.

source: Mangler du KID-nummer, må du oppgi vår referanse eller kravnummer som betalingsinformasjon.
nn: Manglar du KID-nummer, må du oppgi vår referanse eller kravnummer som betalingsinformasjon.

source: Har du ikke BankID
nn: Har du ikkje BankID?

source: For å finne ut om årsregnskapet er innsendt og godkjent før fristen, kan du sjekke dette enten ved å logge inn på
nn: For å finne ut om årsrekneskapen er innsend og godkjent før fristen, kan du sjekke dette anten ved å logge inn på

source: Innhold på din side
nn: Innhald på di side

source: Finn ut hvor mye du har til å betale kreditorene.
nn: Finn ut kor mykje du har til å betale kreditorane.

source: I en utleggsforretning beslutter vi om det du skylder skal kreves inn ved utleggstrekk eller utleggspant, eller begge deler.
nn: I ei utleggsforretning bestemmer vi om det du skylder skal krevjast inn ved utleggstrekk eller utleggspant, eller begge deler.

source: Når du bruker KID-nummeret på giroen du fikk fra Politiet eller Vegvesenet får du feilmelding.
nn: Når du bruker KID-nummeret på giroen du fekk frå Politiet eller Vegvesenet får du feilmelding.

source: Husk at du må forklare og dokumentere hva det er du mener at du trenger å bruke skattepengene på.
nn: Hugs at du må forklare og dokumentere kva det er du meiner at du treng å bruke skattepengane på.

source: Den betalingspliktige kan inngå avdragsavtaler med oss selv om personen bor i utlandet.
nn: Den betalingspliktige kan inngå avdragsavtaler med oss sjølv om personen bur i utlandet.

source: Kanskje er du redd for å ringe til selskapet du skylder penger for å spørre om nedbetaling? Det trenger du ikke være.
nn: Kanskje er du redd for å ringe til selskapet du skulder pengar for å spørje om nedbetaling?Det treng du ikkje vere.

source: Utbetalingen til deg kan ta lang tid og strekke seg over mange år.
nn: Utbetalinga til deg kan ta lang tid og strekkje seg over mange år.

source: Dette er gebyr som du må betale Sjøfartsdirektoratet for bunkerssertifikat, CLC sertifikat (sertifikat om forsikring eller annen økonomisk sikkerhet for ansvar for skade ved oljesøl), med mere.
nn: Dette er gebyr som du må betale Sjøfartsdirektoratet for bunkerssertifikat, CLC sertifikat (sertifikat om forsikring eller anna økonomisk sikkerheit for ansvar for skade ved oljesøl), med meir.

source: dette berører ikke andre tjenester.
nn: dette rører ikkje andre tenester.

source: og fortell hva saken din gjelder.
nn: " og fortel kva saka din gjeld.

source: Vi samler data ved hjelp av coockier og innholdet sendes videre til Piwik som vi bruker som verktøy for å analysere dataene.
nn: Vi samlar data ved hjelp av coockier og innhaldet blir sendt vidare til Piwik som vi bruker som verktøy for å analysere dataa.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det den som har ilagt kravet som må behandle henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det den som har ilagd kravet som må behandle førespurnaden.

source: Hvis du ikke overholder vassdragsreguleringsloven, enten det er med hensikt eller at du er uforsiktig, kan Norges vassdrags- og energidirektorat (NVE) ilegge deg et gebyr.
nn: Dersom du ikkje overheld vassressurslova anten det er med hensikt eller at du er uforsiktig, kan Norges vassdrags- og energidirektorat (NVE) påleggje deg eit gebyr.

source: Du kan selv endre innstillinger på din profil når du har logget deg inn.Det koster ikke noe for deg å abonnere på varsel på SMS eller e-post.
nn: Du kan sjølv endre innstillingar på profilen din når du har logga deg inn.Det kostar ikkje noko for deg å abonnere på varsel på SMS. eller e-post.

source: Miljødirektoratets funksjoner er å overvåke miljøtilstanden og formidle informasjon, være myndighetsutøver, styre og veilede regionalt og kommunalt nivå, samarbeide med berørte sektormyndigheter, være faglig rådgiver og bidra i internasjonalt miljøarbeid. Miljødirektoratet har viktige oppgaver som skal bidra til å nå målene på disse områdene:stabilt klima og styrket tilpasningsevne, mangfoldige skoger, storslåtte fjellandskap, frodige våtmarker,giftfritt miljø, aktivt friluftsliv, verdifulle kulturlandskap, levende hav og kyst, livskraftige elver og innsjøer, avfall og gjenvinning, ren luft og mindre støy.
nn: Miljødirektoratet sine funksjonar er å overvake miljøtilstanden og formidle informasjon, vere myndighetsutøver, styre og rettleie regionalt og kommunalt nivå, samarbeide med rørde sektorstyresmakter, vere faglege rådgivar og hjelpe i internasjonalt miljøarbeid.Miljødirektoratet har viktige oppgåver som skal hjelpe til å nå måla på desse områda:stabilt klima og styrkte tilpassingsevne, mangfaldige skogar, storslåtte fjellandskap, frodige våtmarker, giftfritt miljø, aktivt friluftsliv, verdifulle kulturlandskap, levande hav og kyst, livskraftige elvar og innsjøar, avfall og gjenvinning, rein luft og mindre støy.

source: Når Forbrukerrådet eller Markedsrådet har fattet endelig vedtak om tvangsmulkt, informerer Forbrukertilsynet skyldner om vedtaket og oversender kravet til SI for innkreving. Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelsen av kravet, er det Forbrukertilsynet som behandler dette.
nn: Når Forbrukerrådet eller Markedsrådet har fatta endeleg vedtak om tvangsmulkt, informerer Forbrukertilsynet skuldnar om vedtaket og sender kravet til SI for innkrevjing.Dersom du ønskjer å søkje om ettergiving eller vil klage på at kravet oppstod, er det Forbrukertilsynet som behandlar dette.

source: Du kan selv stille inn nettleseren din slik at den avviser coockies
nn: Du kan sjølv stille inn nettlesaren din slik at den avviser coockies

source: Hvis du vil protestere mot forelegget, må du ta kontakt med den politiadvokaten som har skrevet forelegget.
nn: Dersom du vil protestere mot førelegget, må du ta kontakt med den politiadvokaten som har skrive førelegget.

source: Statens innkrevingssentral tar ikke på seg ansvaret dersom endringer i regelverk ikke er blitt oppdatert på nettstedet, skrivefeil eller for andre unøyaktigheter eller utelatelser i informasjonen på nettstedet.
nn: Staten sin innkrevjingssentral tek ikkje på seg ansvaret dersom endringar i regelverk ikkje er blitt oppdaterte på nettstaden, skrivefeil eller for andre unøyaktigheiter eller utelatingar i informasjonen på nettstaden.

source: Årsavgift for motorvogn er et krav vi har mulighet til å skattemotregne.
nn: Årsavgift for motorvogn er eit krav vi har mogelegheit til å skattemotregne.

source: Dekker noen av forsikringene dine inntektsbortfall som skyldes sykdom eller lignende?
nn: Dekkjer nokre av forsikringane dine inntektsbortfall som skuldast sjukdom eller liknande?

source: Vi tilbakekaller ikke krav som er overført til utlandet.
nn: Vi tilbakekallar ikkje krav som er overført til utlandet.

source: Sjøfartsdirektoratet gjennomfører kontroller som gjelder sikkerheten på skip, i tillegg utsteder de sertifikater og lignende, dette må det betales gebyr for.
nn: Sjøfartsdirektoratet gjennomfører kontroller som gjeld sikkerheita på skip, I tillegg skriv dei ut sertifikat og liknande, dette må ein betale gebyr for.

source: Fra du ble ilagt kravet av politiet (fikk papirgiroen), så tar det 6-8 uker før den kommer inn i vårt system.Vi har derfor ikke noe krav å behandle før kravet er kommet til oss.
nn: Frå du blei ilagd kravet av politiet (fekk papirgiroen), så tek det 6-8 veker før den kjem inn i systemet vårt.Vi har derfor ikkje noko krav å behandle før kravet er kome til oss.

source: nye økonomiske opplysninger
nn: nye økonomiske opplysningar

source: Hvis du mener at vi har feil opplysninger, legg ved dokumentasjon som viser det du mener er riktig.
nn: Dersom du meiner at vi har feil opplysningar, legg ved dokumentasjon som viser at det du meiner er riktig.

source: Retten vil etter en vurdering enten stadfeste eller nekte å stadfeste skyldnerens forslag til gjeldsordning.
nn: Retten vil etter ei vurdering anten stadfeste eller nekte å stadfeste skyldnaren sitt forslag til gjeldsordning.

source: (du kan laste opp maks 10 vedlegg) og legg ved Dokumenter
nn: " (du kan laste opp maks. 10 vedlegg) og legg ved:

source: Du kan ikke få avdragsordning eller betalingsutsettelse når TV-lisensen er overført til oss.
nn: Du kan ikkje få avdragsordning eller betalingsutsetjing når TV-lisensen er overført til oss.

source: Formålet er å fremme filmkulturen i Norge og styrke bransjen.
nn: Formålet er å fremje filmkulturen i Noreg og styrke bransjen.

source: kopi av hele dommen
nn: Kopi av heile dommen

source: Dersom det er tildelt tilskudd etter forskrift om tilskudd til audiovisuell produksjon og det skjer brudd på vilkårene i forskriften eller tilsagnsbrevet, kan Norsk filminstitutt kreve hel eller delvis tilbakebetaling av utbetalt tilskudd.
nn: Dersom det er gitt tilskot etter forskrift om tilskot til audiovisuell produksjon og det skjer brot på vilkåra i forskrifta eller tildelingsbrev, kan Norsk filminstitutt krevje heil eller delvis tilbakebetaling av utbetalt tilskot. Aktuelle lovheimlar

source: Informasjon om Din side
nn: Informasjon om Di side

source: En slik oversikt kan hjelpe deg til å forstå bedre hva du bruker pengene dine på, slik at du kan tilpasse dine utgifter.
nn: Ei slik oversikt kan hjelpe deg til å forstå betre kva du bruker pengane dine på, slik at du kan tilpasse utgiftene dine.

source: Dersom du fortsatt ikke ordner opp, vil du motta et nytt brev fra Lånekassen med vedtak om oppsigelse av lånet.
nn: Dersom du fortsatt ikkje ordnar opp, vil du få eit nytt brev frå Lånekassen med vedtak om oppseiing av lånet.

source: Har du en avdragsavtale for kravet eller kravene? Vær klar over at alle ubetalte krav, også de som du har en pågående betalingsordning for, kan bli motregnet.
nn: Har du ein avdragsavtale for kravet eller krava?Vêr klar over at alle ubetalte krav, også dei som du har ei pågåaende nedbetalingsordning for, kan bli motrekna.

source: Å ha studielånet hos oss er dyrere for deg (8% forsinkelsrente på HELE studielånet), du bør derfor betale misligholdte terminbeløp slik at du får hele lånet tilbake til Lånekassen snarest.
nn: Å ha studielånet hos oss er dyrare for deg (8% på heile studielånet), du bør derfor betale mislegheldt terminsum slik at du får heile lånet tilbake til Lånekassen snarast.

source: For at tvangsbot skal bli ilagt, må det foreligge en avgjørelse fra en domstol (alminnelig tvangsgrunnlag) om foreldreansvaret, hvor barnet skal bo fast eller om samvær.
nn: For at tvangsbot skal bli ilagd, må det vere ei avgjerd frå ein domstol (allment tvangsgrunnlag) om foreldreansvaret, kvar barnet skal bu fast eller om samvær.

source: Hvis du tar i bruk en mestertittel eller et mestermerke uten at du har gyldig mesterbrev, kan du få et gebyr fra Mesterbrevnemda.
nn: Dersom du tar i bruk ein meistertittel eller eit meistermerke utan at du har gyldig meisterbrev, kan du få eit gebyr frå Meisterbrevnemda.

source: Norec kan fatte vedtak om tilbakebetaling av hele eller deler av tilskuddet dersom det er ubrukte midler i prosjektet, tilskuddsmidlene benyttes på en annen måte enn det som er avtalt, og ved eventuelle feilutbetalinger fra Norec. Hvis du ønsker å klage på ileggelsen av kravet, er det Norec som behandler dette.
nn: Norec kan fatte vedtak om tilbakebetaling av heile eller delar av tilskotet dersom det er ubrukte midlar i prosjektet, tilskotsmidlane blir nytta på ein annan måte enn det som er avtalt, og ved eventuelle feilutbetalingar frå Norec.

source: Dette er krav fra Direktoratet for samfunnssikkerhet og beredskap (DSB) som gjelder utgifter til kurs, leie av lokaler med videre.
nn: Dette er krav frå Direktoratet for samfunnssikkerheit og beredskap (DSB) som gjeld utgifter til kurs, leige av lokaler med vidare.

source: Erkjennelse kan for eksempel være innbetaling på krav og muntlig og skriftlig kommunikasjon om kravet.
nn: Erkjenning kan til dømes vere innbetaling på krav og munnleg og skriftleg kommunikasjon om kravet.

source: Overtredelsesgebyret ilegges dersom noen på vegne av utsalgsstedet forsettlig eller grovt uaktsomt bryter bestemmelsen om energimerking.
nn: Lovbrotsgebyret blir gitt dersom nokre på vegner av utsalsstaden forsettleg elelr grovt uaktsamt bryt føresegna om energimerking.

source: Hele studielånet vil nå bli overført oss.
nn: Heile studielånet vil no bli overført oss.

source: Noen kravtyper har andre regler for foreldelse enn den alminnelige regelen.
nn: Nokre kravtypar har andre reglar for forelding enn den alminnelege regelen.

source: Det er Lånekassen som behandler slike søknader.
nn: Det er Lånekassen som behandlar slike søknader.
